ARR_QUESTION = [
	'привет',
	'здарова',
	'здравствуй',
	'ку'
	],[
	'как ты',
	'как дела',
	'как твои дела',
	'как оно'
	],[
	'что делать',
	'что можно поделать',
	'скучно'
	]
ARR_ANSWER = [
	'Это снова ты',
	'Привет',
	'Здравствуй',
	'Давно не виделись'
	],[
	'Неплохо',
	'Хорошо',
	'Бывало и поучше',
	'Отлично',
	'Лучше всех'
	],[
	'Сходи прогуляйся',
	'Посмотри фильм или сериал',
	'Послушай музыку',
	'Мемы почекай:)'
	]
ANSWERS = [
	"Выкинуть белый флаг.",
	"Якорь вам в глотку!",
	"Всю жизнь будишь палубу драить!",
	"Парень! Локоть к локтю мы пройдем через пару бочонков рома!",
	"Прощелыга подкильная, не видать тебе сокровища как этой мачты в моей заднице!",
	"Чтоб проклятый осьминог выпил весь ром в твоих кишках!",
	#"Мутить шторм в трюме",
	#"Сойтись якорями!",
	#"Идти на всех парусах!",
	"Три тысячи акул мне в глотку!",
	"Ты отправишься на дно.",
	"Разрази меня гром!",
	#"Пустить сухопутных крыс по рее!",
	"Ты отправишься на корм рыбам!",
	"Старому Морскому волку нет забот до гальюнных прихвостней!",
	#"Просаливать кости.",
	"Иди пообщайся с Весёлым Роджером.",
	"Ты хочешь пробудить Дейви Джонса?!",
	#"Проглотить чёрную метку.",
	#"Пришвартоваться в тихой гавани.",
	"Нужно промачивать горло.",
	#"Побрататься с морским дьяволом.",
	#"Палить изо всех пушек .",
	"Разрази меня гром!",
	"Ничего! Мы им ещё покажем! У нас ещё есть вре…вре…время! А-апчхи!",
	#"Набивать трюм.",
	"Тысяча горбатых моллюсков!",
	#"Трясти костями.",
	"Мачту вам в зад!",
	"Тысяча тухлых моллюсков!",
	"Гром и молния!",
	"Что ещё за пресноводных моллюсков притащило, разрази меня гром!",
	"В пасть морскому дьяволу!",
	"Ща задницу порву на щупальца осьминога!",
	#"Абордажные клинки оголить!"
]